/* Update alert title */
"Update Available"="Actualización disponible";

/* Update alert dismiss button title */
"Next time"="La próxima vez";

/* Changelog is empty */
"Changelog is empty" = "El registro de cambios está vacío";

/* Update alert skip button title */
"Update"="Actualizar";

